{
    "big-heading": "NGUYEN THI HIEN TRANG",
    "small-heading": "Officer Staff",
    "intro-quote": "\"Know your own faults before blaming others for theirs\"",
    "intro-para": "That is always my motto. It is the motivation for me to try and strive more whenever I find myself inferior compared to many others out there. Although I do not have much experience, I'm always willing to exploring opportunities to work in a professional environment so that I can soon be rubbed with reality, to work under the pressure of heavy deadlines and, moreover, my ability can be appropriately recognized. With the spirit of self-study and high discipline, I do not hesitate to cultivate myself new knowledge to increase the efficiency of my work. Always being creative and proactive at work because progress rarely comes as a result of being passive.",
    "uni-heading": "University of Economics – The University of Danang",
    "uni-major": "Major at Corporate Finance",
    "uni-period": "Academic Year: K42 (2016-2020)",
    "school-heading": "Vo Nguyen Giap Gifted High School",
    "school-class": "Major at Mathematics",
    "school-period": "School Year: 2013-2016",
    "language-heading": "Language",
    "ielts": "TOEIC 600 (2016-2018)",
    "exp-job-2-heading": "Managing inventory of clothing store Nary Closet",
    "exp-job-2-workload-label": "Workload:",
    "exp-job-2-workload": "Make scientific arrangement of goods into warehouses, organization, storage and management of goods quantities",
    "exp-job-2-usage-label":"Skills used:",
    "exp-job-2-usage":"Time management, logical thinking, adaptive mobility at work and professional manners",
    "exp-job-2-period-label": "Working Period:",
    "exp-job-2-period": "03/2018-06/2019",
    "exp-job-1-heading": "Financial counselor",
    "exp-job-1-location-label": "Working at:",
    "exp-job-1-location": "Frudential Financial Company",
    "exp-job-1-workload-label": "Workload:",
    "exp-job-1-workload": "Giving financial advice, calculating and providing information to customers so that customers can make decisions on portfolios to achieve their financial goals.",
    "exp-job-1-usage-label":"Skills used:",
    "exp-job-1-usage":"Market research, market analysis, assessment of customer needs and goals, communication, listening and understanding of customers",
    "exp-job-1-period-label": "Working period:",
    "exp-job-1-period": "06/2019-12/2019",
    "read-heading": "Reading",
    "read-content": "Usually reading book in spare time, especially self-help book",
    "sport-heading": "Sporting",
    "sport-content": "Love to do exercises, such as jogging",
    "address":"Hanoi City, Vietnam"
}