{
    "big-heading": "NGUYỄN THỊ HIỀN TRANG",
    "small-heading": "NHÂN VIÊN VĂN PHÒNG",
    "intro-quote": "\"Tiên trách kỷ, hậu trách nhân\"",
    "intro-para": "Đó luôn là câu nói kim chỉ nam của bản thân tôi. Là động lực thúc đẩy tôi phải cố gắng, phấn đấu nhiều hơn nữa mỗi khi thấy bản thân còn yếu kém so với nhiều người khác ngoài kia. Dù vẫn chưa có nhiều kinh nghiệm nhưng tôi luôn mong muốn và tìm tòi những cơ hội được làm việc trong một môi trường chuyên nghiệp để có thể sớm được cọ xát với thực tế, được làm việc dưới áp lực của những deadline nặng ký và hơn nữa là năng lực của bản thân được ghi nhận một cách tương xứng. Với tinh thần tự học và tính kỷ luật cao, tôi không ngần ngại tự trau dồi thêm cho bản thân những kiến thức mới để tăng hiệu suất cho công việc của mình. Luôn luôn sáng tạo và chủ động trong công việc bởi vì sự bị động chính là kẻ thù số một của sự tiến bộ",
    "uni-heading": "ĐẠI HỌC KINH TẾ ĐÀ NẴNG",
    "uni-major": "Chuyên ngành Tài Chính Doanh Nghiệp",
    "uni-period": "Khóa 42K, 2016-2020",
    "school-heading": "TRƯỜNG THPT CHUYÊN VÕ NGUYÊN GIÁP",
    "school-class": "Lớp Chuyên Toán",
    "school-period": "Khóa 2013-2016",
    "language-heading": "NGOẠI NGỮ",
    "ielts": "TOEIC 600 (2016-2018)",
    "exp-job-2-heading": "Quản lý hàng kho cửa hàng quần áo cao cấp Nary Closet",
    "exp-job-2-workload-label": "Công việc:",
    "exp-job-2-workload": "Sắp xếp một cách khoa học các hàng hóa vào kho, tổ chức, bảo quản, quản lý số lượng hàng hóa",
    "exp-job-2-usage-label":"Kỹ năng sử dụng:",
    "exp-job-2-usage":"Quản lý thời gian, suy nghĩ logic, linh động thích ứng trong công việc và tác phong chuyên nghiệp",
    "exp-job-2-period-label": "Thời gian làm việc:",
    "exp-job-2-period": "03/2018-06/2019",
    "exp-job-1-heading": "Nhân viên tư vấn tài chính",
    "exp-job-1-location-label": "Làm việc tại:",
    "exp-job-1-location": "Công ty tài chính Frudential",
    "exp-job-1-workload-label": "Công việc:",
    "exp-job-1-workload": "Đưa ra lời khuyên tài chính, tính toán và cung thông tin đến khách hàng để khách hàng có quyết định vào các danh mục đầu tư nhằm đạt được mục tiêu tài chính của mình.",
    "exp-job-1-usage-label":"Kỹ năng sử dụng:",
    "exp-job-1-usage":"Nghiên cứu thị trường, phân tích thị trường, đánh giá nhu cầu và mục tiêu của khách hàng, giao tiếp, lắng nghe và thấu hiểu khách hàng",
    "exp-job-1-period-label": "Thời gian làm việc:",
    "exp-job-1-period": "06/2019-12/2019",
    "read-heading": "Đọc Sách",
    "read-content": "Thời gian rảnh thường đọc sách, đặc biệt là sách self-help",
    "sport-heading": "Thể Thao",
    "sport-content": "Thích luyện tập thể thao, đặc biệt là chạy bộ",
    "address":"Hà Nội, Việt Nam"
}